export default [
  {
    "name": "监测点#01",
    "level": "极好",
    "value": 84,
    "lng": 120.428468,
    "lat": 30.730237
  },
  {
    "name": "监测点#02",
    "level": "良好",
    "value": 15.2,
    "lng": 119.353645,
    "lat": 29.792552
  },
  {
    "name": "监测点#03",
    "level": "好",
    "value": 86.2,
    "lng": 120.530072,
    "lat": 29.494904
  },
  {
    "name": "监测点#04",
    "level": "差",
    "value": 42.3,
    "lng": 119.846587,
    "lat": 30.295069
  },
  {
    "name": "监测点#05",
    "level": "极好",
    "value": 15.9,
    "lng": 120.167977,
    "lat": 30.607264
  },
  {
    "name": "监测点#06",
    "level": "良好",
    "value": 44.3,
    "lng": 120.666013,
    "lat": 29.904618
  },
  {
    "name": "监测点#07",
    "level": "好",
    "value": 12.5,
    "lng": 119.019905,
    "lat": 30.059522
  },
  {
    "name": "监测点#08",
    "level": "差",
    "value": 42.3,
    "lng": 119.824861,
    "lat": 30.977822
  },
  {
    "name": "监测点#09",
    "level": "极好",
    "value": 90.3,
    "lng": 120.231769,
    "lat": 29.156112
  },
  {
    "name": "监测点#10",
    "level": "良好",
    "value": 15.5,
    "lng": 120.29128,
    "lat": 29.028543
  },
  {
    "name": "监测点#11",
    "level": "好",
    "value": 39.4,
    "lng": 120.706482,
    "lat": 29.798522
  },
  {
    "name": "监测点#12",
    "level": "差",
    "value": 76,
    "lng": 120.447385,
    "lat": 29.159297
  },
  {
    "name": "监测点#13",
    "level": "极好",
    "value": 95,
    "lng": 120.183553,
    "lat": 30.48608
  },
  {
    "name": "监测点#14",
    "level": "良好",
    "value": 100.2,
    "lng": 120.921985,
    "lat": 30.852754
  },
  {
    "name": "监测点#15",
    "level": "好",
    "value": 85.9,
    "lng": 119.720776,
    "lat": 30.692664
  },
  {
    "name": "监测点#16",
    "level": "差",
    "value": 32.5,
    "lng": 120.821602,
    "lat": 30.889781
  },
  {
    "name": "监测点#17",
    "level": "极好",
    "value": 97.7,
    "lng": 120.155682,
    "lat": 30.587497
  },
  {
    "name": "监测点#18",
    "level": "良好",
    "value": 63.4,
    "lng": 119.886641,
    "lat": 29.245638
  },
  {
    "name": "监测点#19",
    "level": "好",
    "value": 100.2,
    "lng": 120.540968,
    "lat": 30.382132
  },
  {
    "name": "监测点#20",
    "level": "差",
    "value": 89.1,
    "lng": 119.138057,
    "lat": 29.975936
  }
];
